/*
Задание 0.1.
Скомпилируйте и выполните программу, которая выводит текст "Привет мир!".
*/
#include <iostream>

int main (){
	std::cout << "Hello world!\n";
}